<pad>	0
<unk>	0
<w>	0
</w>	0
!	13933
"	167431
#	328
$	4
%	12064
&	648
'	132015
(	97987
)	100532
*	1275
+	554
,	331721
-	22215
.	795304
/	9214
0	70842
1	98242
2	61793
3	45133
4	35434
5	39567
6	27835
7	24873
8	28488
9	43180
:	6609
;	1535
<	7688
=	2680
>	7889
?	44787
@	324
A	6258
B	4442
C	7185
D	3891
E	3168
F	2519
G	4800
H	1664
I	4270
J	902
K	4590
L	3003
M	4966
N	4821
O	4228
P	4261
Q	477
R	2394
S	5859
T	6260
U	1713
V	3695
W	1658
X	670
Y	731
Z	188
[	6119
\	26
]	6107
^	41
_	146
`	2275
a	20113
b	2915
c	10846
d	6332
e	25333
f	3086
g	5681
h	6253
i	19123
j	352
k	3165
l	11361
m	10395
n	17634
o	18280
p	6040
q	267
r	16322
s	13624
t	16279
u	7437
v	2397
w	2135
x	1021
y	4447
z	759
{	2920
|	471
}	2923
~	1592
­	345
°	83
±	28
²	29
·	22941
¼	6
½	25
Ö	3
×	399
ä	10
é	14
ö	4
÷	6
ü	10
ː	18
˘	2
˙	119
˚	9
˝	6
Φ	37
α	36
β	11
δ	4
ν	4
π	2
φ	21
χ	12
ψ	23
Е	3
―	453
‘	2409
’	2408
“	1519
”	1514
†	6
‡	4
‥	2
…	29334
′	8
″	4
※	10
₂	9
℃	246
ℓ	77
⅛	7
Ⅰ	118
Ⅱ	113
Ⅲ	71
Ⅳ	39
Ⅴ	25
Ⅵ	13
Ⅶ	7
ⅰ	6
ⅱ	8
ⅲ	6
ⅳ	5
ⅴ	3
ⅹ	29
←	2
↑	4
→	680
↓	3
↔	12
↘	2
∀	12
∃	10
∈	16
√	2
∧	19
∨	8
∩	4
∴	5
∼	1684
≪	279
≫	275
⊆	6
⊙	6
⑦	59
⑧	40
⑪	12
⑫	7
⑬	7
⑭	4
⑮	5
⑴	10
⑵	9
⑶	7
⑷	3
⑸	3
⑹	2
⒜	20
⒝	19
⒞	7
ⓐ	13
ⓑ	12
ⓒ	14
ⓓ	3
ⓝ	3
─	2500
■	720
□	52
▣	2
▧	17
▨	13
▲	15
△	1047
▴	1735
▶	778
▹	34
▼	230
▽	492
◆	404
◇	649
◈	195
○	818
◎	4
●	190
★	77
☆	39
☎	16
☞	3
♀	2
♂	2
♠	313
♤	7
♥	37
♧	4
♪	9
♬	8
❷	650
❿	21
➀	653
➈	29
➌	508
➍	308
➎	187
➏	98
。	2
〃	4
〈	94
〉	95
《	1982
》	1981
「	4740
」	4732
『	1820
』	1817
【	12
】	11
〓	17
〔	172
〕	172
ぃ	2
い	2
く	3
ご	2
た	2
な	2
の	13
ふ	2
り	2
れ	3
シ	2
ッ	2
バ	2
ホ	3
ン	2
ㄱ	679
ㄴ	367
ㄷ	293
ㄹ	135
ㅁ	109
ㅂ	98
ㅅ	151
ㅆ	2
ㅇ	134
ㅈ	76
ㅊ	56
ㅋ	14
ㅌ	13
ㅍ	15
ㅎ	99
ㅏ	4
ㅐ	2
ㅑ	2
ㅒ	3
ㅓ	3
ㅔ	4
ㅖ	5
ㅗ	6
ㅙ	6
ㅚ	2
ㅜ	8
ㅠ	5
ㅡ	7
ㅣ	8
ㅱ	3
ㆍ	15
㈀	3
㈁	3
㈎	2
㈏	2
㈜	173
㉠	5
㉡	5
㉢	4
㉣	3
㉮	17
㉯	17
㉰	8
㉱	2
㎃	2
㎉	2
㎍	8
㎎	59
㎏	168
㎐	21
㎒	3
㎓	2
㎖	78
㎗	20
㎛	2
㎜	207
㎝	413
㎞	338
㎠	3
㎡	120
㎢	106
㎥	59
㎧	4
㎳	3
㎾	10
㏄	36
㏊	57
一	761
丁	116
七	76
丈	23
三	610
上	413
下	224
不	832
丑	12
且	2
丕	4
世	297
丘	24
丙	17
丞	10
中	649
串	6
丸	19
丹	31
主	531
乃	15
久	36
之	356
乎	7
乏	2
乘	30
乙	42
九	110
也	98
乭	2
乳	19
乾	43
亂	57
了	2
事	432
二	156
于	9
云	14
互	23
五	267
井	67
亞	155
亡	43
亢	8
交	89
亥	18
亦	11
亨	40
享	24
京	238
亭	142
亮	9
人	1076
仁	261
仇	2
今	41
介	19
仕	9
他	122
仗	2
付	46
仙	94
代	251
令	84
以	87
仰	35
仲	34
件	55
任	66
企	105
伊	20
伍	5
伎	2
伏	33
伐	24
休	21
伯	27
伴	11
伸	18
似	19
伽	9
佃	7
但	4
位	106
低	34
住	110
佐	15
佑	9
何	30
佛	284
作	187
佳	12
使	105
侃	2
來	127
侈	2
例	20
侍	44
供	48
依	39
侮	4
侯	7
侵	4
侶	3
便	30
係	65
促	5
俄	3
俊	179
俎	5
俑	4
俗	98
保	137
俠	4
信	366
修	143
俯	3
俱	3
俳	2
俸	6
倂	13
倉	42
個	49
倍	11
倒	14
候	11
借	46
倡	6
倣	2
値	88
倦	5
倫	30
倭	45
偃	3
假	63
偈	4
偉	4
偏	14
偕	4
做	2
停	28
健	43
側	20
偵	4
偶	14
偸	5
傀	3
傍	6
傑	10
傘	2
備	77
催	7
傭	15
傲	5
傳	201
債	103
傷	32
傾	13
僉	3
像	110
僑	2
僕	11
僚	17
僞	31
僧	81
僭	2
價	413
僻	9
僿	2
儀	108
億	211
儆	3
儉	4
儒	77
償	17
儡	2
優	33
儲	2
儺	2
儼	2
允	46
元	232
兄	76
充	16
兆	15
先	195
光	199
克	21
兌	7
免	21
兎	9
兒	44
兢	3
入	338
內	365
全	232
兩	75
兪	16
八	92
公	323
六	89
兮	6
共	140
兵	75
其	114
具	73
典	130
兼	14
冀	2
冊	15
再	55
冑	2
冒	4
冕	4
冗	2
冠	66
冢	3
冥	12
冬	56
冲	2
冶	5
冷	30
冽	2
凉	17
凋	6
凌	3
凍	14
凝	10
凡	40
凰	2
凱	2
凶	14
凸	2
凹	5
出	350
函	10
刀	19
刃	2
分	207
切	23
刈	2
刊	28
刎	2
刑	47
列	39
初	65
判	36
別	269
利	239
到	10
制	341
刷	11
券	72
刹	34
刺	20
刻	34
則	65
削	2
剋	7
剌	3
前	231
剔	3
剖	3
剛	43
剝	4
剩	14
剪	5
副	33
割	15
創	54
劃	31
劇	36
劉	26
劍	22
劑	13
劒	4
力	209
功	42
加	148
劣	8
助	34
努	4
劫	6
勃	5
勅	2
勇	34
勉	2
勒	18
動	455
務	99
勝	56
勞	62
募	7
勢	73
勤	27
勰	3
勳	30
勸	8
勾	4
勿	16
包	38
匕	2
化	726
北	263
匙	4
匠	35
匡	4
匣	4
匪	2
匹	7
匿	4
區	31
十	136
千	106
升	24
午	35
半	83
卑	13
卒	17
卓	15
協	24
南	374
博	36
卜	6
卞	10
占	30
卦	4
卯	9
印	87
危	66
却	10
卵	20
卷	15
卽	37
卿	15
厄	12
厓	3
厚	38
原	238
厠	12
厥	2
去	61
參	45
又	24
叉	3
及	15
友	66
反	190
叔	13
取	50
受	146
叛	4
叡	7
叢	14
口	137
古	234
句	45
叩	2
只	2
召	5
可	90
台	13
叱	7
史	305
右	39
司	100
各	38
合	218
吉	135
同	249
名	226
后	26
吏	57
吐	11
向	176
君	116
吟	6
否	38
含	25
吳	52
吸	8
吹	5
吼	2
吾	15
呂	18
呈	8
告	61
呑	3
周	141
呪	19
呱	4
味	85
呵	2
呼	19
命	157
和	213
咳	2
咸	20
咽	3
哀	24
品	268
哈	3
哉	10
員	92
哥	5
哨	4
哭	16
哲	130
哺	2
唆	12
唐	81
唯	31
唱	25
唾	2
商	179
問	80
啓	33
啞	3
善	260
喆	19
喉	3
喚	3
喜	50
喝	3
喧	3
喩	9
喪	56
喫	3
喬	3
單	71
嗚	4
嗜	3
嗣	5
嘆	3
嘉	14
嘗	3
嘲	4
嘶	2
器	110
嚮	6
嚴	47
嚼	4
囊	6
囍	2
囚	7
四	224
回	68
因	100
困	5
囹	2
固	28
囿	3
圃	8
圄	2
圈	22
國	1092
圍	14
園	106
圓	68
圖	158
團	71
土	199
在	247
圭	49
地	498
址	66
坂	4
均	87
坊	40
坐	45
坑	7
坡	20
坤	19
坦	2
坪	23
坰	2
垂	8
垈	7
型	123
垓	6
垠	4
垢	4
垣	6
埈	2
埋	10
城	395
域	79
執	30
培	22
基	183
堂	291
堅	13
堆	4
堈	2
堊	3
堞	2
堠	2
堡	3
堤	14
堪	2
堯	14
堰	2
報	277
場	267
堵	2
塊	8
塋	3
塑	5
塔	111
塗	12
塘	12
塚	36
塞	20
塵	21
塹	2
塼	22
塾	2
境	57
墅	5
墓	53
增	75
墟	5
墨	30
墩	4
墮	8
墳	33
墻	20
墾	3
壁	36
壇	62
壑	2
壓	28
壕	4
壘	3
壙	3
壝	3
壞	7
壟	3
壤	19
士	173
壬	16
壯	26
壹	4
壺	8
壽	97
夏	45
夕	21
外	541
多	170
夜	35
夢	65
大	1049
天	537
太	157
夫	155
央	36
失	83
夷	64
夾	6
奇	57
奈	12
奉	46
奎	45
奏	10
契	40
奔	4
奠	12
奢	3
奧	8
奪	15
奭	9
女	136
奴	31
奸	6
好	54
如	86
妃	17
妄	17
妓	9
妖	9
妙	32
妣	6
妥	2
妬	2
妹	7
妻	23
妾	6
姉	2
始	73
姑	7
姓	46
委	56
姙	2
姜	55
姦	8
姪	2
姬	28
姮	2
姸	2
姻	6
姿	5
威	33
娑	5
娛	4
娥	4
娼	7
婁	5
婆	19
婚	41
婢	22
婦	58
媒	6
媚	5
媤	4
嫁	9
嫌	6
嫡	7
嬪	2
孃	3
子	615
孔	53
字	189
存	68
孝	81
孟	68
季	21
孤	34
孫	75
孵	2
學	682
孺	4
宅	113
宇	50
守	77
安	374
宋	79
完	45
宏	12
宗	197
官	251
宙	20
定	384
宜	12
客	80
宣	76
室	103
宥	2
宦	7
宮	219
宰	22
害	34
宴	18
宵	2
家	430
容	133
宿	35
寂	32
寃	6
寄	22
寅	30
密	49
寇	5
富	120
寒	64
寓	7
察	29
寡	19
寢	28
寥	2
實	296
寧	53
審	12
寫	35
寬	21
寮	10
寵	3
寶	102
寸	12
寺	397
封	25
射	30
將	85
專	41
尉	8
尊	59
尋	7
對	318
導	41
小	314
少	34
尖	6
尙	72
就	33
尸	9
尹	101
尺	33
尼	20
尾	30
尿	6
局	66
居	100
屆	2
屈	11
屋	41
屍	14
屑	6
展	55
屛	8
屠	16
層	85
履	10
屬	32
屯	10
山	888
岐	10
岑	3
岡	10
岩	63
岬	6
岳	72
岸	37
峙	2
峨	6
峯	22
峰	44
峴	58
島	87
峻	2
峽	9
崇	38
崎	8
崔	189
崖	2
崗	10
崙	3
崩	4
嵋	4
嶸	3
嶺	46
嶼	3
嶽	6
巍	2
巖	34
川	280
州	258
巡	21
巢	24
工	174
左	59
巧	7
巨	63
巫	54
差	73
己	109
已	4
巳	7
巴	6
巷	8
巽	3
巾	13
市	278
布	99
帆	4
希	15
帖	8
帛	4
帝	75
帥	5
師	117
席	24
帳	9
帶	69
帷	2
常	185
帽	19
幀	11
幅	10
幕	26
幢	4
幣	15
干	21
平	233
年	168
幷	3
幸	24
幹	15
幻	26
幼	17
幽	19
幾	9
庄	6
庇	2
床	35
序	55
底	13
庖	3
店	55
庚	14
府	252
度	242
座	36
庫	121
庭	44
庵	38
庶	22
康	65
庸	22
庾	5
廁	2
廂	2
廉	17
廊	38
廐	3
廓	3
廚	26
廛	47
廟	71
廡	9
廢	20
廣	89
廨	2
廬	9
廳	114
延	54
廷	21
建	134
廻	8
弁	7
弄	4
弊	6
弋	2
式	232
弑	2
弓	17
弔	22
引	45
弗	5
弘	74
弛	12
弟	15
弧	2
弩	3
弱	19
張	562
强	54
弼	39
彈	5
彊	2
彌	39
彙	8
彛	2
形	176
彦	29
彩	23
彪	2
彫	14
彬	13
彭	7
彰	5
影	37
役	81
彼	26
彿	2
往	21
征	13
待	40
律	109
後	147
徐	123
徑	6
徒	35
得	127
從	47
御	55
復	40
循	7
微	32
徵	34
德	268
徹	6
徽	7
心	435
必	33
忌	35
忍	26
志	124
忘	16
忠	91
快	6
念	61
忽	10
怏	3
怒	7
怖	2
思	213
怠	10
怡	6
急	38
性	881
怨	29
怪	19
怯	2
恐	7
恒	32
恕	8
恣	13
恤	8
恥	21
恨	47
恩	40
恭	25
息	29
悅	19
悉	3
悌	2
悍	2
悔	9
悖	4
悛	5
悟	25
悠	5
患	10
悲	49
悳	8
悶	2
悸	2
悼	6
情	257
惇	6
惑	23
惜	3
惟	12
惠	75
惡	96
惱	9
想	183
惹	2
惺	2
惻	6
愁	16
愈	5
愉	2
意	229
愚	46
愛	92
感	161
愴	2
愼	22
慄	4
慈	52
態	74
慕	20
慘	6
慢	10
慣	14
慧	33
慮	8
慰	13
慶	96
慾	24
憂	23
憊	2
憎	4
憐	4
憑	12
憙	10
憤	5
憧	3
憫	5
憬	5
憲	59
憶	6
懈	2
應	54
懋	3
懦	2
懲	4
懶	8
懷	19
懸	13
懺	4
懼	9
懿	4
戀	26
戈	2
戊	11
戌	9
戍	2
戎	7
成	371
我	73
戒	46
或	3
戚	9
戟	3
截	5
戮	3
戰	190
戱	22
戴	4
戶	69
房	125
所	216
扁	6
扇	9
扉	3
手	118
才	50
打	26
托	7
扮	4
扶	31
批	8
承	87
技	56
抄	16
抉	4
把	5
抑	13
投	281
抗	12
折	8
披	6
抱	4
抵	8
抹	8
押	4
抽	17
拂	5
拈	4
拉	4
拒	6
拓	11
拔	7
拘	16
拙	11
招	13
拜	26
括	13
拮	2
拱	5
拳	5
拾	2
拿	3
持	31
指	94
按	5
挑	2
振	34
挺	2
挽	2
挾	2
捉	2
捐	2
捕	19
捧	2
捨	10
捲	2
掃	6
授	23
掌	10
排	21
掛	4
採	19
探	12
接	117
推	90
措	21
揆	10
描	6
提	42
揖	2
揚	28
換	139
握	4
揭	8
揮	4
援	42
揷	8
損	17
搖	8
搗	4
搢	2
搾	4
摘	4
摠	12
摩	11
摯	2
摸	2
撑	2
撤	4
撥	23
撫	8
播	8
撮	6
撰	4
擁	4
擇	17
擊	18
操	27
擔	22
據	13
擦	2
擧	42
擬	7
擲	3
擴	30
擺	4
攘	2
攝	14
攪	4
支	375
收	293
攷	3
改	155
攻	15
放	44
政	575
故	85
效	41
敍	13
敎	241
敏	12
救	34
敖	3
敗	275
敢	9
散	51
敦	21
敬	95
敭	4
敲	6
整	112
敵	48
敷	3
數	195
斂	15
斃	2
文	847
斌	8
斑	3
斗	68
料	67
斛	2
斜	13
斤	3
斥	16
斧	5
斬	6
斯	18
新	348
斷	58
方	242
於	46
施	59
旅	31
旋	14
旌	4
族	133
旒	2
旗	35
旣	19
日	697
旦	4
旨	21
早	22
旬	10
旭	51
旱	6
旺	8
旻	2
旼	3
旿	6
昆	12
昇	69
昊	12
昌	124
明	328
昏	6
易	91
昔	5
星	114
映	13
春	183
昧	14
昭	27
是	63
昱	2
昶	4
昻	8
時	328
晃	4
晉	5
晋	20
晝	8
晟	8
晦	10
晨	2
晩	29
普	40
景	148
晳	4
晴	9
晶	10
智	124
暄	2
暇	5
暉	3
暎	4
暑	17
暖	4
暗	14
暢	2
暫	3
暮	9
暴	20
暻	2
曄	3
曆	23
曇	5
曉	18
曙	13
曜	4
曠	4
曰	23
曲	69
曳	2
更	27
書	372
曹	26
曺	38
曼	9
曾	11
替	11
最	107
會	405
月	225
有	222
朋	5
服	85
朔	22
望	75
朝	296
朞	2
期	162
木	202
未	55
末	62
本	385
札	9
朱	66
朴	476
机	2
杉	5
李	982
杏	12
材	79
村	124
杓	13
杖	22
杜	15
杞	11
束	13
杭	4
杯	5
杰	8
東	699
松	117
板	34
枇	2
枋	5
析	27
枓	3
枕	10
林	164
枚	2
果	168
枝	16
枯	15
枳	2
架	19
枾	2
柄	2
某	33
染	15
柔	11
柚	2
柬	2
柱	98
柳	66
柴	9
柵	13
査	63
柿	5
栓	2
栗	38
校	76
栢	8
株	88
栱	12
核	40
根	119
格	191
栽	7
桂	34
桃	31
案	62
桎	5
桐	4
桑	14
桓	46
桴	2
桶	2
梁	72
梅	33
梏	3
梓	8
梗	16
條	85
梟	7
梧	17
梨	22
梯	7
械	30
梵	9
棄	12
棋	5
棒	3
棗	6
棟	16
棠	2
棧	6
森	9
棲	7
棺	15
椅	2
植	96
椎	2
椒	11
椽	3
椿	3
楊	39
楓	5
楚	29
楡	2
業	682
楮	6
極	72
楷	3
楸	2
楹	3
榜	11
榭	3
榮	90
榴	7
榻	2
槃	16
構	198
槍	3
槐	11
槨	12
槪	43
槽	8
槿	20
樂	123
樊	2
樑	15
樓	151
樗	2
標	62
樞	9
模	117
樣	37
樵	7
樸	2
樹	42
樺	2
橋	132
橘	13
機	367
橡	2
橫	19
檀	25
檄	4
檐	14
檜	3
檢	19
櫓	2
櫛	3
櫻	4
欄	6
權	257
欌	3
次	43
欣	3
欲	28
欺	7
欽	18
款	5
歇	2
歌	149
歎	6
歐	44
歡	15
止	45
正	886
此	29
步	44
武	200
歲	45
歷	33
歸	79
死	185
歿	2
殃	2
殆	4
殉	11
殊	15
殖	12
殘	40
殞	3
殮	3
殯	7
段	45
殷	20
殺	59
殼	6
殿	254
毁	9
毅	9
毋	13
母	105
每	2
毒	24
比	64
毗	3
毘	2
毛	49
毫	5
氏	81
民	480
氣	549
水	459
氷	23
永	183
汀	6
汁	15
求	90
汎	6
汐	3
汗	12
汚	13
汝	4
江	187
池	92
汪	4
汰	3
汲	4
決	54
汽	3
沃	10
沈	78
沐	4
沒	10
沖	8
沘	2
沙	61
沛	2
沫	3
沮	5
河	314
沸	8
油	44
治	224
沼	16
沾	2
沿	6
況	36
泉	45
泊	14
泌	9
泓	5
法	521
泗	7
泡	6
波	48
泣	3
泥	13
注	39
泮	2
泰	126
泳	95
洋	57
洌	3
洑	3
洗	23
洙	65
洛	33
洞	142
津	46
洪	110
洲	23
洵	2
活	110
派	54
流	178
浙	6
浚	12
浦	76
浩	38
浪	13
浮	63
浴	11
海	307
浸	4
浿	5
涅	13
消	152
涉	6
涍	2
涓	3
涯	3
液	16
涵	6
淆	2
淇	2
淋	2
淑	48
淚	5
淡	18
淨	63
淫	15
淮	9
深	32
淳	44
淵	44
混	34
淸	206
淺	11
添	6
減	33
渠	7
渡	28
渣	2
渤	21
測	35
渭	5
港	14
渲	2
渴	13
游	7
渾	14
湍	6
湖	60
湘	11
湛	4
湧	4
湯	64
源	307
準	144
溜	4
溝	19
溟	3
溢	2
溥	5
溪	60
溫	50
溱	3
溶	11
溺	5
滅	35
滉	11
滋	11
滑	2
滓	6
滯	14
滴	4
滿	46
漁	27
漂	11
漆	7
漏	16
演	35
漕	4
漠	4
漢	254
漣	6
漪	2
漫	9
漬	5
漱	2
漸	15
漿	30
潔	10
潘	2
潛	26
潟	2
潤	33
潭	24
潮	27
潰	2
潽	3
澁	4
澄	6
澈	27
澔	2
澗	2
澤	73
澱	2
澳	2
激	3
濁	18
濃	4
濊	6
濕	6
濟	310
濠	5
濤	13
濫	7
濬	7
濯	9
濱	4
瀆	5
瀋	6
瀑	8
瀛	4
瀟	9
瀷	10
瀾	3
灑	11
灘	10
灣	31
火	108
灰	15
災	13
炅	2
炎	15
炒	4
炙	15
炤	3
炫	4
炭	25
炯	39
炳	31
点	7
烈	36
烏	24
烙	3
烟	8
烽	2
焉	16
無	451
焦	3
焰	3
然	109
煉	4
煌	3
煎	9
煙	24
煜	3
煞	6
煥	149
照	44
煩	9
煮	3
煽	4
熊	22
熏	3
熔	2
熙	102
熟	22
熱	59
熹	10
熺	6
燁	4
燃	4
燈	33
燉	5
燎	6
燒	24
燕	29
營	149
燥	4
燦	6
燭	8
燮	28
爀	3
爆	6
爐	16
爛	5
爭	77
爲	157
爵	11
父	107
爽	3
爾	12
片	40
版	34
牌	9
牒	2
牙	22
牛	63
牝	2
牟	10
牡	4
牢	5
牧	51
物	476
牲	6
特	77
牽	2
犀	2
犧	3
犬	19
犯	15
狀	72
狂	36
狄	7
狐	7
狗	11
狩	3
狼	4
猛	5
猩	2
猪	2
猶	6
猿	17
獄	29
獅	5
獐	2
獨	109
獲	5
獵	4
獸	35
獻	35
玄	69
玆	2
率	242
玉	125
王	436
玖	2
玩	6
玲	4
玳	2
珀	2
珍	21
珏	3
珖	2
珠	23
珥	9
珦	3
珪	8
班	38
現	113
球	35
理	463
琉	8
琛	2
琢	3
琥	2
琦	2
琪	6
琫	3
琬	2
琮	2
琯	8
琳	2
琴	16
琵	3
琶	2
瑁	2
瑞	27
瑟	3
瑤	2
瑩	2
瑾	4
璃	7
璋	6
璘	3
璣	2
璧	2
環	37
璿	9
瓊	2
瓏	3
瓚	5
瓜	14
瓢	3
瓣	9
瓦	11
瓮	2
甁	3
甄	5
甑	5
甕	10
甘	20
甚	16
生	658
産	451
用	331
甫	16
田	283
由	48
甲	98
申	78
男	66
甸	2
町	13
界	137
畏	11
畓	20
畔	4
留	19
畜	12
畢	2
略	25
番	15
畯	2
異	128
畵	103
當	67
畿	25
疆	2
疇	2
疊	7
疎	16
疏	21
疑	13
疫	9
疸	2
疼	2
疽	3
疾	12
病	67
症	32
痒	2
痕	3
痛	18
痴	3
痺	3
痼	4
瘠	2
瘤	3
療	10
癌	8
癒	30
癖	5
癡	5
癸	6
登	23
發	159
白	325
百	108
的	908
皆	11
皇	71
皐	6
皓	2
皮	43
皿	3
盂	3
盃	4
盆	16
盈	4
益	93
盒	3
盖	2
盛	24
盜	18
盞	4
盟	26
盡	27
監	158
盤	32
盧	381
目	162
盲	9
直	177
相	291
盾	12
省	58
眄	2
眉	7
看	21
眞	218
眠	18
眩	6
眷	3
眺	2
眼	59
着	56
睛	4
睡	12
督	68
睦	4
睹	3
睿	5
瞑	3
瞥	2
瞬	2
瞭	3
瞳	5
瞻	3
矛	12
矜	2
矢	4
矣	13
知	228
矩	3
短	50
矮	2
石	445
砂	21
砧	3
砬	2
砲	12
破	45
硏	30
硬	8
碁	2
碍	7
碎	8
碑	63
碗	2
碧	32
碩	5
確	19
磁	8
磊	6
磋	2
磨	18
磯	2
磻	5
礎	10
示	43
社	302
祀	47
祈	24
祉	3
祐	21
祖	141
祗	5
祚	16
祝	38
神	601
祠	43
祥	22
票	14
祭	205
祿	15
禁	72
禍	24
禎	6
福	133
禑	2
禦	5
禧	6
禪	152
禮	275
禱	4
禳	2
禹	30
禽	7
禾	3
禿	6
秀	59
私	133
秉	35
秋	91
科	64
秒	2
秘	37
租	44
秦	24
秧	4
秩	12
移	114
稀	11
稅	80
程	45
稍	6
稗	7
稚	5
稟	2
稠	2
種	97
稱	18
稷	23
稻	9
稼	10
稽	8
稿	9
穀	53
穆	19
積	64
穡	7
穢	4
穩	11
穫	2
穴	36
究	30
穹	2
空	180
穽	2
穿	6
突	11
窓	15
窟	17
窠	2
窩	6
窮	20
窯	3
窺	3
竅	2
立	164
站	20
竝	9
竟	6
章	79
童	44
竪	10
竭	2
端	61
競	43
竹	83
竺	5
竿	8
笏	5
笑	20
笛	16
笠	9
符	18
第	52
筆	82
等	47
筋	4
筍	5
筑	3
筒	8
答	26
策	127
筠	4
筵	7
箇	2
箋	3
箔	3
箕	13
算	45
管	38
箭	3
箱	28
箴	3
箸	3
節	115
範	53
篆	4
篇	31
築	43
篤	7
篩	2
簇	2
簒	4
簞	2
簡	22
簪	2
簫	2
簷	2
簾	2
簿	6
籌	4
籍	24
籠	5
籬	2
米	85
粉	31
粒	14
粗	10
粘	3
粟	5
粥	9
粧	2
粹	19
精	133
糊	3
糕	4
糖	6
糞	8
糟	5
糠	4
糧	10
系	72
糾	3
紀	60
紂	3
約	57
紅	80
紇	2
紋	58
納	33
純	93
紗	33
紙	67
級	20
紛	5
素	101
紡	8
索	13
紫	48
紬	25
累	17
細	41
紳	4
紵	7
紹	7
終	100
絃	8
組	35
絆	2
結	92
絞	2
絡	9
絢	5
給	113
統	136
絲	14
絳	3
絶	42
絹	17
綏	3
經	549
綜	43
綠	48
綬	2
維	38
綱	31
網	19
綴	2
綸	3
綺	18
綾	18
綿	25
緊	27
緋	6
緖	14
緘	2
線	92
緝	2
緞	28
緣	59
編	42
緩	6
緯	9
練	5
緻	5
縞	2
縡	2
縣	89
縫	4
縮	37
縱	7
總	93
績	4
繁	4
織	45
繕	3
繡	24
繩	6
繪	6
繫	5
繭	2
繹	6
繼	23
纂	4
續	26
纓	4
纖	4
缺	6
罐	2
罔	6
罪	36
置	64
罰	15
署	29
罷	6
罹	2
罽	2
羅	207
羈	4
羊	16
羌	2
美	434
羞	15
群	47
羨	4
義	460
羲	5
羹	3
羽	18
翁	19
翊	6
習	40
翔	14
翠	6
翫	2
翰	5
翹	3
翼	30
耀	8
老	138
考	68
者	543
耆	7
而	101
耐	34
耕	22
耗	4
耘	2
耳	32
耶	12
耽	6
耿	3
聖	235
聘	2
聚	12
聞	56
聯	53
聰	5
聲	95
聳	2
職	73
聽	21
聾	4
肅	12
肆	8
肉	51
肖	11
肛	2
肝	7
肢	9
肥	13
肩	4
肪	2
肯	14
育	63
肺	13
胃	8
胄	4
背	27
胎	32
胚	5
胞	12
胡	37
胤	6
胥	6
胴	3
胸	4
能	148
脂	10
脆	3
脇	3
脈	37
脚	19
脣	6
脫	62
脯	3
腋	4
腎	13
腐	267
腑	7
腔	3
腦	15
腫	6
腰	6
腸	14
腹	24
腺	5
膏	5
膚	6
膜	6
膝	2
膣	3
膳	10
膵	2
膽	9
膾	5
臂	2
臍	2
臘	5
臟	13
臣	82
臥	19
臨	48
自	350
臭	7
至	98
致	39
臺	141
與	72
興	132
舊	82
舌	15
舍	101
舒	7
舜	19
舞	46
舟	22
航	3
般	35
舵	4
舶	4
船	90
艙	2
艦	5
良	87
艱	2
色	152
艾	6
芍	2
芒	5
芙	7
芝	47
芟	3
芥	4
芩	2
芬	6
芭	3
芮	2
花	261
芳	18
芻	6
芽	17
苑	35
苔	10
苗	5
苛	4
苟	2
若	39
苦	85
苧	16
英	106
茂	14
范	2
茄	3
茅	7
茉	4
茫	5
茶	130
茸	3
荀	14
草	164
荊	2
荒	21
荷	33
莉	4
莊	48
莖	9
莘	2
莫	15
菅	3
菊	20
菌	10
菓	7
菜	38
菩	56
華	166
菱	3
菴	8
菹	50
菽	15
萄	3
萊	13
萌	3
萎	7
萬	183
萱	2
落	93
葉	46
著	12
葛	20
葡	3
董	8
葬	45
葵	2
蒙	14
蒲	3
蒸	12
蒼	17
蓄	43
蓉	7
蓋	22
蓬	6
蓮	60
蔓	8
蔔	3
蔘	11
蔡	12
蔣	4
蔬	6
蔭	3
蔽	3
蕃	8
蕉	2
蕙	2
蕩	6
蕪	2
蕭	4
薄	20
薇	3
薑	2
薛	9
薦	11
薩	46
薪	5
薯	3
薰	36
薺	4
藁	4
藉	3
藍	19
藏	67
藜	2
藝	45
藤	37
藥	70
藩	5
藪	2
藻	7
藿	2
蘂	2
蘆	3
蘇	58
蘊	2
蘗	3
蘭	69
蘺	2
蘿	6
虎	40
虔	3
處	88
虛	73
虜	2
虞	7
號	64
虹	5
蛇	18
蛋	2
蛟	5
蛤	2
蛾	2
蜀	5
蜂	9
蜜	9
蜺	2
蝎	2
蝕	3
蝦	2
蝴	2
蝶	5
融	430
螢	4
螺	4
蟄	8
蟬	6
蟲	19
蟹	4
蟻	3
蠟	2
蠶	7
蠻	6
血	39
衆	60
行	595
衍	8
術	89
街	32
衙	48
衛	49
衝	13
衡	21
衣	115
表	84
衫	15
衰	9
衾	2
衿	14
袈	7
袋	2
袍	28
袒	2
袖	6
袞	2
被	8
袴	14
裁	19
裂	2
裏	5
裔	4
裕	17
裙	6
補	44
裝	43
裟	6
裨	6
裳	41
裴	2
裵	4
裸	15
製	122
複	29
褓	2
襟	2
襤	2
襪	2
襲	20
西	308
要	213
覆	9
覇	12
見	64
規	126
覓	4
視	97
親	81
覲	12
覺	95
覽	9
觀	255
角	72
解	92
觸	9
言	285
訂	3
訃	2
計	162
討	8
訓	47
訖	2
託	56
記	222
訟	10
訣	12
訥	11
訪	11
設	137
許	77
訴	15
診	7
註	24
詐	6
詔	9
評	27
詞	28
詠	9
詢	2
試	46
詩	282
詭	3
詮	2
詰	2
話	109
詳	9
詵	8
誅	5
誇	3
誌	71
認	41
誓	20
誕	2
誘	34
語	360
誠	37
誡	2
誣	3
誤	23
誦	2
說	195
誰	4
課	30
誼	5
調	205
諄	2
談	42
請	8
諍	6
論	418
諛	3
諡	4
諦	18
諧	2
諫	5
諭	6
諸	66
諺	11
諾	4
謀	18
謁	3
謂	14
謐	2
謔	2
謙	26
謚	2
講	34
謝	23
謠	17
謨	2
謳	3
謹	13
證	76
識	89
譚	3
譜	15
警	21
譯	46
議	84
護	45
讀	38
變	157
讐	3
讓	17
讖	9
讚	21
谷	79
谿	4
豁	2
豆	63
豊	34
豚	2
象	141
豪	29
豫	42
貂	2
貊	6
貌	9
貝	4
貞	58
負	41
財	214
貢	36
貧	36
貨	316
販	34
貪	6
貫	23
責	22
貯	13
貰	13
貳	2
貴	43
貶	4
買	35
貸	90
費	185
貿	20
賀	17
賂	7
賃	26
賄	3
資	602
賈	15
賊	30
賓	19
賜	18
賞	23
賢	113
賣	129
賤	16
賦	32
質	96
賭	5
賴	15
賻	2
贈	4
贊	22
贖	5
赤	71
赦	7
赫	11
走	25
赴	4
起	99
超	59
越	38
趙	164
趣	14
趨	15
足	59
趺	8
趾	14
跋	2
跏	6
距	12
跡	13
路	157
踊	4
踏	15
踐	7
蹄	2
蹟	4
蹠	3
躁	2
躍	3
身	174
軀	5
車	85
軌	10
軍	202
軒	63
軟	7
軸	17
軾	5
較	8
輅	3
載	32
輓	2
輔	23
輕	41
輛	4
輝	7
輦	2
輩	20
輪	34
輯	7
輸	292
輻	3
輾	2
輿	24
轉	116
轍	3
轎	2
轢	3
辛	42
辦	2
辨	21
辭	107
辯	18
辰	31
辱	14
農	154
迂	3
迅	8
迎	35
近	65
返	8
迦	7
迪	8
迫	5
述	37
迷	30
追	31
退	43
送	31
逃	2
逆	53
逍	3
透	11
逑	2
途	36
通	302
逝	5
速	14
造	276
逢	3
連	36
週	17
進	147
逸	46
逼	2
遁	6
遂	9
遇	26
遊	55
運	181
遍	14
過	82
道	624
達	69
違	3
遙	5
遞	7
遠	64
遣	9
適	25
遭	3
遮	22
遲	22
遵	3
遷	25
選	73
遺	96
遼	10
避	16
邁	2
還	44
邊	50
邑	71
那	23
邦	21
邨	2
邪	43
邯	3
邱	8
邵	2
郁	4
郊	6
郞	62
郡	100
部	277
郭	10
郵	5
都	228
鄒	5
鄕	165
鄧	17
鄭	349
酉	11
酋	3
酌	8
配	35
酒	145
酪	4
酬	5
酵	6
酷	3
酸	15
醇	4
醉	18
醋	3
醍	4
醒	8
醜	15
醫	67
醬	108
醯	6
醱	4
醴	4
釀	24
采	28
釋	51
里	200
重	174
野	96
量	85
釐	3
金	2648
釜	3
針	8
釣	12
鈍	6
鈞	3
鈴	6
鉅	2
鉉	62
鉛	2
鉢	10
鉤	2
銀	225
銃	7
銅	44
銘	15
銳	4
銶	3
鋪	11
鋼	2
錄	75
錐	3
錘	2
錠	2
錢	43
錦	58
錫	61
錯	8
鍊	11
鍍	2
鍾	84
鎔	15
鎖	11
鎬	41
鎭	91
鎰	6
鏃	2
鏞	23
鏡	41
鐘	38
鐵	59
鐸	10
鑄	6
鑑	21
鑛	18
鑿	3
長	361
門	563
閃	2
閉	11
開	182
閑	27
閒	5
間	331
閔	31
閣	111
閤	17
閥	22
閨	9
閭	7
閱	4
閼	3
闊	3
闔	2
闕	28
關	287
闢	10
阪	8
阮	8
防	39
阻	2
阿	40
陀	30
附	45
陋	2
降	34
限	63
陛	5
陝	2
陟	7
院	193
陣	17
除	31
陪	6
陰	90
陳	19
陵	75
陶	28
陷	4
陸	29
陽	179
隅	18
隆	38
隊	33
隋	8
隍	3
階	55
隔	12
隕	4
際	73
障	22
隣	5
隨	66
險	42
隱	54
隷	5
隻	2
雀	10
雁	7
雄	67
雅	21
集	144
雇	15
雉	16
雋	3
雌	2
雍	5
雕	2
雖	4
雙	31
雜	55
離	53
難	50
雨	73
雩	2
雪	49
雲	171
零	6
雷	14
電	46
需	115
震	21
霑	2
霜	21
霞	6
霧	9
露	48
霽	2
靂	2
靈	129
靑	169
靖	12
靜	68
非	228
面	174
革	92
靭	3
靴	8
鞋	8
鞭	2
韆	2
韋	4
韓	397
音	94
韶	4
韻	37
響	15
頂	28
項	30
順	81
須	23
頌	25
預	84
頓	21
領	47
頭	144
頸	2
頻	3
題	82
額	83
顎	3
顔	21
願	66
顚	6
類	182
顥	2
顧	7
顯	51
風	228
飄	2
飛	52
飜	2
食	221
飡	2
飢	9
飮	51
飯	16
飼	5
飽	3
飾	27
餈	3
餉	2
養	62
餌	12
餓	9
餘	69
餠	46
館	73
餻	2
饌	17
饑	3
饒	3
饔	4
饗	6
首	87
香	77
馥	11
馨	13
馬	191
馱	3
馹	6
駁	2
駐	10
駒	2
駕	10
駝	4
駱	2
駿	3
騎	25
騰	2
騷	5
驅	5
驗	15
驚	18
驛	86
驥	2
驪	4
骨	82
骸	7
髓	14
體	268
高	290
髮	18
鬪	17
鬱	8
鬼	40
魂	41
魄	4
魅	2
魏	29
魔	23
魚	76
魯	29
鮑	3
鮮	174
鯉	3
鰍	2
鰲	4
鱗	6
鳥	61
鳳	60
鳴	24
鴉	2
鴨	3
鴻	19
鵬	6
鵲	5
鶴	42
鷄	22
鷗	2
鷲	3
鷹	10
鷺	8
鸞	6
鹵	4
鹹	4
鹽	35
鹿	11
麓	6
麗	68
麝	2
麟	16
麥	23
麴	17
麵	4
麻	49
黃	162
黍	7
黎	7
黑	58
默	15
黜	2
點	73
黨	93
鼎	11
鼓	24
鼠	5
鼻	9
齊	59
齋	80
齒	25
齡	8
龍	303
龕	8
龜	16
가	505062
각	58916
간	78010
갇	483
갈	15556
갉	46
감	38549
갑	6426
값	2945
갓	947
갔	12002
강	32279
갖	11037
갗	111
같	46337
갚	534
갛	233
개	65415
객	6535
갠	80
갤	226
갬	6
갭	24
갯	565
갰	19
갱	695
갸	368
갹	10
걀	373
걍	3
걔	159
걘	9
거	87191
걱	2560
건	40766
걷	1908
걸	20356
검	10628
겁	3760
것	218047
겄	222
겅	113
겆	16
겉	1035
겊	79
겋	147
게	180281
겐	1463
겔	340
겝	2
겟	49
겠	24015
겡	50
겨	16568
격	19042
겪	2048
견	12751
겯	5
결	42222
겸	1375
겹	1194
겻	4
겼	3448
경	89102
곁	1382
계	74928
곗	19
고	513317
곡	6614
곤	5782
곧	6230
골	10201
곪	38
곬	18
곯	84
곰	1193
곱	1543
곳	15467
공	68581
곶	117
과	154397
곽	867
관	73494
괄	1016
괌	15
광	14231
괘	246
괜	1570
괭	104
괴	4635
괸	28
괼	4
굄	2
굅	2
굉	483
교	61879
굔	2
굣	3
구	111350
국	101203
군	22936
굳	2099
굴	12918
굵	658
굶	700
굼	68
굽	915
굿	912
궁	5691
궂	286
궃	4
궈	128
권	26022
궐	664
궜	24
궤	605
귀	11095
귄	151
귈	21
귐	21
귓	309
규	11883
균	4150
귤	97
그	345896
극	15846
근	25281
귿	8
글	12401
긁	450
금	50817
급	19022
긋	1541
긍	1523
긔	58
긩	6
기	337312
긱	5
긴	11445
긷	28
길	22633
김	18798
깁	184
깃	1304
깅	91
깆	3
깊	4896
까	68099
깍	335
깎	693
깐	1428
깔	3070
깜	1418
깝	882
깟	41
깠	16
깡	703
깥	911
깨	8949
깩	8
깬	169
깰	38
깸	4
깻	78
깼	77
깽	93
꺄	20
꺅	2
꺲	2
꺼	4705
꺽	231
꺾	781
껀	69
껄	566
껌	216
껍	937
껏	1817
껐	62
껑	390
께	13733
껜	9
껩	12
껫	10
껭	26
껴	2429
껶	2
껸	2
꼈	1277
꼍	50
꼐	2
꼚	4
꼬	3829
꼭	4306
꼰	55
꼴	1603
꼼	1027
꼽	1183
꼿	190
꽁	662
꽂	783
꽃	6169
꽈	60
꽉	548
꽐	4
꽝	240
꽤	918
꽥	64
꽹	74
꾀	534
꾁	3
꾄	3
꾐	11
꾜	34
꾸	9167
꾹	450
꾼	2173
꿀	1050
꿇	287
꿈	4561
꿉	33
꿋	146
꿍	89
꿎	53
꿏	12
꿔	913
꿨	139
꿩	135
꿰	464
꿱	2
꿴	13
꿸	4
뀌	1579
뀐	370
뀔	154
뀜	19
뀝	6
뀨	7
끄	4351
끅	3
끈	2240
끊	2896
끌	5479
끓	1187
끔	3028
끕	5
끗	1648
끙	163
끝	11258
끼	11817
끽	142
낀	1096
낄	1070
낌	2766
낍	43
낏	32
낑	89
나	297908
낙	3806
낚	658
난	35425
낟	34
날	30880
낡	707
남	43530
납	2587
낫	693
났	9853
낭	1855
낮	4266
낯	1442
낱	712
낳	2582
내	104673
낵	28
낸	5814
낼	2887
냄	2151
냅	194
냇	297
냈	4217
냉	2818
냐	11919
냑	40
냔	94
냘	79
냠	18
냥	4419
너	20530
넉	849
넋	469
넌	1832
널	3546
넒	3
넓	3045
넘	8793
넙	60
넛	92
넜	43
넝	82
넣	5213
네	19799
넥	300
넨	272
넬	165
넴	8
넵	4
넷	2091
넸	93
넹	12
녀	24240
녁	2781
년	52993
녈	3
념	8728
녑	3
녓	3
녔	1117
녕	1078
녘	343
녜	175
노	32502
녹	2576
논	11256
놀	8154
놂	2
놈	6112
놉	27
놋	90
농	12794
높	9371
놓	17886
놔	432
놨	254
뇌	3196
뇍	2
뇡	4
뇨	859
뇰	6
뇽	42
누	19770
눅	282
눈	22620
눌	1538
눔	105
눕	336
눗	43
눙	17
눠	657
눴	85
뉘	646
뉜	167
뉠	13
뉨	2
뉩	7
뉴	3898
뉼	2
늄	275
늉	334
느	29826
늑	317
는	796184
늘	20664
늙	1296
늠	289
능	21531
늦	2815
늪	140
늬	728
늴	3
니	157704
닉	566
닌	8359
닐	3834
닒	52
님	15192
닙	1156
닛	92
닝	548
닢	40
다	936746
닥	5669
닦	1280
단	59910
닫	2136
달	37412
닭	2197
닮	716
닯	12
닳	143
담	19385
답	10134
닷	1226
당	55841
닻	37
닿	1268
대	229294
댁	1012
댄	652
댈	280
댐	464
댑	19
댓	293
댔	924
댕	396
댜	49
더	46363
덕	8201
던	54743
덜	2915
덟	402
덤	1814
덥	269
덧	1493
덩	2504
덫	104
덮	1773
데	69556
덱	28
덴	697
델	1783
뎀	71
뎁	21
뎃	54
뎅	153
뎌	255
뎐	5
뎠	62
도	304984
독	20041
돈	9183
돋	1165
돌	25219
돎	2
돐	2
돔	148
돕	707
돗	162
동	102734
돛	71
돝	7
돼	6273
됐	6971
되	102821
된	55808
될	16280
됨	1454
됩	1041
됫	18
됬	4
두	54500
둑	1820
둔	3536
둘	8753
둠	1563
둡	336
둣	123
둥	4734
둬	420
뒀	231
뒈	33
뒝	50
뒤	15941
뒷	2962
뒹	257
듀	298
듄	3
듈	15
듐	25
드	37381
득	9297
든	28253
듣	4721
들	239072
듦	53
듬	2675
듭	1278
듯	16550
등	56276
듸	15
디	22061
딕	171
딘	892
딛	266
딜	1073
딤	58
딥	49
딧	65
딨	99
딩	960
딪	977
따	32357
딱	2455
딴	958
딸	3639
땀	1350
땁	3
땃	13
땄	69
땅	6767
땋	44
때	74171
땍	2
땐	740
땔	67
땜	105
땟	29
땠	97
땡	311
떠	12343
떡	2540
떤	11430
떨	9113
떫	33
떰	7
떱	6
떳	423
떴	435
떵	47
떻	8465
떼	2192
떽	9
뗀	61
뗄	116
뗏	50
뗐	47
뗑	8
뗘	4
똈	40
또	33084
똑	3022
똔	51
똘	515
똠	3
똥	1190
똬	17
뙈	52
뙤	43
뚜	1789
뚝	1576
뚤	173
뚫	1120
뚱	1708
뛰	4994
뛴	115
뛸	117
뜀	62
뜁	5
뜨	5903
뜩	1220
뜬	626
뜯	864
뜰	711
뜸	602
뜹	4
뜻	7730
띄	1273
띈	162
띌	37
띔	125
띕	6
띠	1311
띡	2
띤	383
띨	61
띰	2
띵	58
라	196197
락	12521
란	26211
랄	1542
람	58642
랍	1608
랏	174
랐	4779
랑	18848
랖	13
랗	565
래	42065
랙	349
랜	3281
랠	67
램	3246
랩	278
랫	2007
랬	2047
랭	608
랴	825
략	3528
량	9117
러	100054
럭	1607
런	39366
럴	3400
럼	23409
럽	9609
럿	299
렀	3930
렁	2352
렇	26223
레	20227
렉	741
렌	1159
렐	244
렘	196
렙	21
렛	241
렜	14
렝	38
려	73316
력	34759
련	16575
렬	1711
렴	1029
렵	4551
렷	1156
렸	14870
령	12615
례	7886
롄	5
롓	10
로	387639
록	23479
론	28442
롤	709
롬	669
롭	4155
롯	3282
롱	1363
롸	5
뢰	1629
뢴	32
뢸	3
룀	3
료	16600
룡	813
룦	5
루	23312
룩	2029
룬	1136
룰	589
룸	398
룹	1940
룻	495
룽	101
뤄	1014
뤘	151
뤼	161
뤽	8
륄	4
륌	3
류	12829
륙	1142
륜	577
률	3301
륨	186
륫	6
륭	1464
르	48451
륵	416
른	36506
를	290113
름	21934
릅	769
릇	3218
릉	923
릎	930
릔	2
리	263466
릭	949
린	24094
릴	6963
림	13434
립	12782
릿	1848
링	1084
마	98332
막	15418
만	158162
많	25282
맏	311
말	87274
맑	1393
맘	652
맙	733
맛	4472
망	16061
맞	12534
맡	4158
맣	345
매	27485
맥	4000
맨	2338
맬	69
맴	319
맵	145
맷	143
맸	79
맹	2785
맺	1588
먀	2
먐	10
머	28792
먹	17567
먼	7852
멀	3468
멈	1648
멉	3
멋	1544
멍	2830
멎	219
멓	117
메	7458
멕	250
멘	1056
멜	454
멟	4
멤	224
멥	86
멧	159
멨	8
멩	219
멫	10
며	62320
멱	232
면	143004
멷	2
멸	1884
몃	17
몄	67
명	59360
몇	8958
몌	3
몕	6
몢	3
모	83329
목	26754
몫	873
몬	1022
몰	8647
몸	10584
몹	1009
못	32661
몽	2383
몾	31
뫄	2
뫼	72
묌	3
묏	14
묘	3988
묫	3
무	98576
묵	3021
묶	1114
문	122841
묻	4092
물	68421
묽	73
뭄	140
뭇	1326
뭉	960
뭍	52
뭏	43
뭐	4885
뭔	1395
뭘	966
뭡	161
뭣	308
뮈	59
뮌	142
뮐	15
뮤	1287
뮨	2
뮬	61
뮴	6
므	6852
믄	105
믈	31
믐	86
믓	2
믜	4
믱	9
미	76893
믹	205
민	48863
믿	4568
밀	10418
밈	87
밉	175
밋	191
밌	81
밍	385
및	8797
밑	3555
바	58926
박	19920
밖	11718
반	45524
받	26818
발	52995
밝	7594
밟	1170
밤	7710
밥	4894
밧	132
방	65273
밭	2373
배	32654
백	19649
밴	299
밸	259
뱀	428
뱁	17
뱃	765
뱄	8
뱅	864
뱉	582
뱌	10
버	31816
벅	1066
번	26582
벋	13
벌	16437
범	9599
법	30880
벗	4782
벙	454
벚	154
베	7314
벡	69
벤	2965
벨	1366
벰	8
벱	9
벳	93
벵	37
벼	2486
벽	6881
변	22512
별	17350
볍	649
볏	88
볐	111
병	17673
볕	683
볜	6
보	158175
복	22113
볶	465
본	36740
볼	11843
봄	2223
봅	647
봇	281
봉	8251
봐	4570
봔	4
봤	1986
봬	19
뵈	223
뵉	11
뵌	22
뵐	45
뵙	152
부	146915
북	16352
분	59422
붇	10
불	41643
붉	1715
붐	382
붑	3
붓	828
붕	1925
붙	7889
붝	3
붭	3
뷔	449
뷜	3
뷰	648
뷴	5
뷸	10
브	5011
븐	200
블	2150
븨	11
븩	2
븰	3
븽	2
비	83381
빅	386
빈	4631
빌	2958
빔	117
빕	13
빗	1221
빙	1554
빚	1455
빛	6468
빠	10976
빡	287
빤	348
빨	5398
빰	14
빳	110
빴	216
빵	1030
빻	43
빼	3326
빽	357
뺀	202
뺄	63
뺌	39
뺏	224
뺐	85
뺑	109
뺨	454
뻐	779
뻑	309
뻔	1108
뻗	900
뻘	323
뻣	183
뻤	167
뻥	78
뻬	125
뻿	12
뼁	17
뼈	1299
뼉	86
뼘	82
뼛	135
뼵	7
뽀	371
뽁	37
뽄	7
뽈	32
뽐	100
뽑	1657
뽓	31
뽕	177
뾰	266
뿅	12
뿌	3078
뿍	137
뿐	12359
뿔	479
뿕	3
뿜	456
뿟	4
뿠	5
뿡	32
쀼	5
쁘	1869
쁜	2110
쁠	150
쁨	852
쁩	28
삐	973
삑	12
삔	7
삘	4
삣	11
삥	28
사	288475
삭	1513
삯	69
산	51030
살	32666
삵	5
삶	6716
삼	13297
삽	827
삿	404
샀	386
상	131470
샅	245
새	26845
색	13401
샌	419
샐	252
샘	622
샙	2
샛	134
샜	16
생	100357
샤	1032
샨	24
샬	51
샴	174
샵	13
샷	114
샹	142
섀	37
섄	6
섅	4
서	358808
석	23773
섞	1605
섟	7
선	70902
섣	208
설	35027
섦	4
섧	14
섬	3225
섭	4708
섯	2639
섰	3451
성	109060
섶	117
세	75090
섹	797
센	3096
셀	755
셈	2458
셉	156
셋	1822
셌	28
셍	31
셔	2500
션	2907
셜	196
셤	2
셧	2
셨	3867
셩	4
셰	335
셴	3
셸	88
솂	4
소	101384
속	47245
솎	45
손	20961
솔	2492
솜	788
솝	27
솟	1237
송	11715
솥	415
솨	16
솩	2
솰	2
쇄	1944
쇠	2706
쇤	132
쇨	2
쇳	74
쇵	2
쇼	1699
쇽	9
숀	44
숄	31
숍	143
숏	15
숑	13
수	194503
숙	8772
순	21334
숟	272
술	27101
숨	6448
숩	5
숫	1181
숭	1774
숯	168
숱	302
숲	1345
숴	74
쉈	10
쉐	52
쉑	4
쉘	72
쉬	4243
쉭	15
쉰	243
쉴	441
쉼	106
쉽	4503
쉿	28
슁	3
슈	1973
슌	3
슐	229
슘	233
슛	209
슝	19
스	85623
슥	120
슨	6993
슫	3
슬	6595
슭	221
슴	5291
습	42546
슷	2266
승	14587
시	209482
식	60169
신	98621
싣	411
실	70975
싫	2377
심	43008
십	6988
싯	220
싱	1969
싶	11221
싸	7044
싹	1176
싼	1540
싿	2
쌀	2665
쌈	206
쌉	30
쌌	136
쌍	1964
쌓	2305
쌔	103
쌕	31
쌘	37
쌜	3
쌤	5
쌨	9
쌩	44
쌰	2
썅	12
썠	3
써	11908
썩	1457
썬	180
썰	468
썸	15
썹	371
썼	1662
썽	327
썾	2
쎄	998
쎈	64
쎌	3
쏘	978
쏙	117
쏜	132
쏟	1713
쏠	346
쏭	50
쏴	81
쏵	2
쏼	2
쐈	23
쐐	71
쐬	87
쐰	7
쐴	7
쑈	5
쑤	786
쑥	1132
쑨	28
쑬	16
쑹	8
쒀	6
쒔	2
쒜	3
쒠	2
쒸	2
쓰	14746
쓱	242
쓴	3090
쓸	3984
씀	2505
씁	191
씌	707
씐	3
씨	21058
씩	5921
씬	2796
씰	60
씸	88
씹	613
씻	1109
씽	81
아	269398
악	12926
안	69896
앉	8804
않	68646
알	29136
앍	3
앎	98
앓	680
암	6137
압	5164
앗	1647
았	48548
앙	5441
앝	5
앞	18999
애	16611
액	4776
앤	600
앨	395
앰	71
앱	4
앳	48
앴	35
앵	606
야	81633
약	25016
얀	1013
얄	258
얇	330
얌	256
얍	5
얏	50
양	39386
얕	185
얗	439
얘	6363
얜	6
얬	2
어	316576
억	13358
언	24170
얹	801
얻	5407
얼	21843
얽	744
엄	10579
업	46304
없	86466
엇	8654
었	150558
엉	2471
엊	97
엌	993
엎	826
에	586732
엑	443
엔	7651
엘	2329
엠	304
엡	4
엣	224
엥	175
여	130072
역	41463
엮	446
연	67096
열	22382
엷	167
염	6186
엽	1508
엾	194
엿	872
였	43225
영	49922
옅	72
옆	3871
옇	208
예	34307
옌	41
옐	188
옘	12
옛	3237
옜	4
오	78327
옥	4930
온	22148
올	21026
옭	18
옮	2731
옳	1379
옴	363
옵	550
옷	4369
옹	1267
옻	31
와	86124
왁	101
완	9828
왈	344
왑	10
왓	134
왔	17354
왕	9262
왜	9032
왝	8
왠	354
왱	14
왳	5
외	27044
왼	1194
욀	12
욍	3
요	87962
욕	7240
욘	11
욜	12
욤	11
욥	3
욧	8
용	54610
우	109094
욱	7400
운	59571
울	28924
움	14604
웁	68
웂	58
웃	8944
웅	2384
워	17426
웍	26
원	90640
월	25505
웜	39
웠	5410
웡	9
웨	2159
웩	13
웬	1363
웰	232
웹	93
웽	16
위	85699
윅	13
윈	343
윌	430
윔	9
윕	4
윗	899
윙	183
유	66502
육	16716
윤	5749
율	7332
윰	5
윳	16
융	4717
윷	51
으	222933
윽	619
은	367963
읃	4
을	558188
읊	248
음	61235
읍	1809
읎	8
읏	2
응	9393
읒	2
읓	5
읕	4
읖	3
읗	4
의	605161
읜	14
이	1084741
익	9152
인	219057
일	155820
읽	5577
잃	2863
임	27128
입	45237
잇	1377
있	252409
잉	1106
잊	2576
잎	1967
자	245760
작	51879
잔	6136
잖	2779
잘	18875
잠	9923
잡	16479
잣	607
잤	260
장	131604
잦	378
재	47517
잭	209
잰	49
잴	28
잼	56
잽	162
잿	207
쟀	4
쟁	12962
쟈	64
쟎	2
쟝	280
쟤	96
쟨	4
저	45938
적	162557
전	133229
절	22764
젊	3867
점	35443
접	12169
젓	997
정	170126
젖	2354
제	140172
젝	351
젠	2200
젤	574
젬	15
젯	347
젱	3
져	21375
젼	83
졌	14435
조	83181
족	18785
존	13932
졸	2990
좀	6962
좁	1524
좃	4
종	28882
좆	155
좇	210
좋	18185
좌	4848
좍	28
좔	31
좨	4
죄	4259
죅	3
죈	6
죠	4290
죤	15
주	140780
죽	15748
준	20299
줄	16381
줌	1303
줍	470
줏	166
중	75701
줘	1245
줬	723
쥐	2593
쥑	32
쥔	260
쥘	38
쥠	2
쥣	2
쥬	121
쥰	2
쥴	12
즁	4
즈	5081
즉	7678
즌	621
즐	3901
즘	5085
즙	273
증	20873
즤	8
지	448110
직	38786
진	69374
짇	14
질	33105
짊	227
짐	4936
집	40697
짓	7158
징	6420
짖	786
짙	771
짚	908
짜	5538
짝	4892
짠	220
짢	105
짤	256
짧	1711
짬	136
짭	64
짯	3
짰	53
짱	582
째	10151
짹	45
쨀	5
쨈	3
쨋	19
쨌	1183
쨍	109
쨔	2
쨩	8
쩌	2457
쩍	1896
쩐	470
쩔	1324
쩜	73
쩝	44
쩡	310
쩨	91
쪄	119
쪘	17
쪼	781
쪽	15980
쫀	29
쫄	116
쫌	5
쫏	4
쫑	62
쫒	5
쫓	1964
쫘	16
쫙	58
쬐	166
쬔	4
쬘	7
쬧	4
쭈	497
쭉	619
쭐	98
쭘	6
쭙	16
쭝	26
쭤	25
쮜	2
쮸	8
쯔	127
쯕	2
쯤	4101
쯧	124
찌	4211
찍	3855
찐	245
찔	854
찜	223
찝	32
찟	14
찡	266
찢	710
찣	2
찧	174
차	46484
착	7601
찬	8615
찮	1944
찰	9376
참	18569
찹	240
찻	329
찼	325
창	17023
찾	13086
찿	3
채	15555
책	21268
챈	132
챌	60
챔	207
챕	2
챗	23
챘	104
챙	870
챠	16
챤	15
챨	5
처	44553
척	5441
천	29339
철	15473
첨	1704
첩	1215
첫	5712
청	23078
체	55950
첵	8
첸	64
첼	152
쳅	3
쳇	65
쳉	4
쳐	13604
쳤	4497
초	22042
촉	3528
촌	3659
촐	83
촘	177
촙	3
촛	239
총	11148
촤	3
촨	10
촬	732
최	19620
쵸	57
춈	3
추	24225
축	12475
춘	4513
출	26208
춤	2321
춥	219
춧	263
충	10982
춰	1742
췄	285
췌	233
취	11316
췻	3
츄	36
츠	2539
측	9042
츤	6
츨	3
츰	520
츱	12
츳	16
층	7439
치	72299
칙	4358
친	15495
칠	6132
칡	76
침	16293
칩	345
칫	862
칭	3072
카	11444
칵	274
칸	1249
칼	3079
캄	912
캅	24
캇	23
캉	84
캐	2038
캑	24
캔	459
캘	209
캠	858
캡	77
캣	9
캤	16
캥	18
캬	11
캭	2
커	9138
컥	383
컨	2150
컫	193
컬	995
컴	4677
컵	1998
컷	993
컸	486
컹	140
케	5037
켁	25
켄	133
켈	272
켐	24
켑	2
켓	559
켕	25
켙	2
켜	7945
켠	167
켤	108
켭	5
켯	3
켰	2745
켸	6
코	12253
콕	160
콘	1263
콜	1518
콤	1011
콥	61
콧	484
콩	2125
콰	42
콱	84
콴	6
콸	44
쾅	137
쾌	1886
쾡	10
쾨	16
쾰	19
쿄	264
쿠	1829
쿡	119
쿤	40
쿨	324
쿰	10
쿳	7
쿵	351
쿼	145
퀀	8
퀄	11
퀘	67
퀙	2
퀭	31
퀴	1003
퀵	5
퀸	79
퀼	21
큇	6
큐	527
큘	75
크	20420
큭	7
큰	11935
클	3429
큼	7782
큽	25
킁	28
키	18611
킥	169
킨	3526
킬	2658
킴	457
킵	49
킷	131
킹	671
타	31474
탁	5309
탄	7213
탈	6445
탉	120
탐	2124
탑	1793
탓	1364
탔	393
탕	4410
태	29043
택	8643
탠	275
탤	339
탬	113
탭	25
탯	49
탰	21
탱	641
탸	3
터	45239
턱	1366
턴	1894
털	2925
텀	81
텁	121
텃	148
텄	40
텅	576
테	11664
텍	795
텐	1325
텔	4526
템	1475
텝	59
텟	21
텡	8
텨	88
텬	3
텼	27
톈	9
토	17535
톡	456
톤	1109
톨	702
톰	233
톱	853
톳	89
통	54143
톺	3
퇘	10
퇴	4271
툇	82
툉	12
투	16019
툭	579
툰	116
툴	204
툼	422
툿	7
퉁	1042
퉈	37
퉜	5
퉤	41
튀	1039
튄	21
튈	22
튑	2
튕	77
튜	447
튤	24
튬	33
트	28845
특	20756
튼	2336
튿	406
틀	6435
틈	1665
틉	6
틋	85
틔	69
티	6195
틱	574
틴	659
틸	290
팀	3366
팁	35
팅	1483
파	26598
팍	365
팎	399
판	21403
팔	7263
팜	183
팝	196
팟	11
팠	346
팡	470
팥	371
패	7564
팩	453
팬	978
팰	29
팸	60
팹	2
팻	62
팼	29
팽	1392
퍅	9
퍼	5122
퍽	452
펀	598
펄	705
펌	88
펍	4
펐	70
펑	271
페	4653
펙	107
펜	915
펠	345
펨	16
펩	62
펫	102
펭	72
펴	3619
편	28109
펼	1805
폄	81
폈	391
평	22387
폐	5146
폣	2
포	25233
폭	7481
폰	677
폴	1227
폼	342
폿	39
퐁	98
표	28918
푯	30
푸	3749
푹	625
푼	887
풀	7388
풂	5
품	21347
풉	2
풋	411
풍	8581
퓌	13
퓔	5
퓨	3805
퓰	23
프	20090
픈	1826
플	3857
픔	1610
픕	14
픠	2
피	24648
픽	1134
핀	1046
필	19006
핌	51
핍	348
핏	939
핑	1374
하	477839
학	80246
한	389046
할	83366
핥	133
함	26935
합	23539
핫	102
항	12579
해	189363
핵	3629
핸	400
핼	38
햄	390
햅	27
햇	1505
했	101458
행	48300
햐	18
향	22571
헀	4
허	12635
헉	179
헌	3601
헐	991
험	13755
헙	13
헛	828
헜	7
헝	334
헤	4315
헥	33
헨	404
헬	506
헴	43
헵	17
헷	58
헸	25
헹	110
혀	10386
혁	8216
현	43300
혈	3344
혐	1305
협	9905
혓	82
혔	4199
형	33362
혜	5383
혠	3
혤	2
호	32592
혹	7490
혼	14003
홀	2633
홈	999
홉	566
홋	28
홍	5431
홑	121
화	91691
확	18046
환	21912
활	22869
홧	72
황	13037
홰	39
홱	89
횃	101
횅	9
회	70028
획	6661
횔	9
횟	270
횡	776
효	8785
후	34232
훅	87
훈	4439
훌	1826
훑	342
훔	732
훗	197
훙	5
훠	16
훤	267
훨	2515
훵	2
훼	539
훽	5
휑	57
휘	4152
휙	172
휜	18
휠	145
휨	3
휩	554
휫	3
휭	21
휴	3616
휼	15
흄	9
흉	1425
흐	5050
흑	1719
흔	5962
흗	4
흘	4848
흙	1765
흠	658
흡	2633
흥	5046
흩	679
희	11787
흰	1706
흴	3
히	58983
힉	10
힌	3546
힐	1260
힘	10257
힙	82
힛	29
힝	26
	2
	4
	2
句	4
龜	3
龜	3
金	179
奈	2
羅	5
洛	2
亂	3
蘭	4
冷	5
爐	5
盧	2
老	5
魯	3
論	2
雷	2
陵	4
讀	5
樂	7
丹	9
怒	3
率	14
異	4
北	2
復	2
不	50
塞	2
沈	2
掠	2
略	2
亮	3
兩	6
梁	6
糧	2
良	14
量	8
呂	6
女	30
旅	11
麗	4
力	20
曆	3
歷	7
年	24
戀	2
聯	4
蓮	8
連	7
鍊	4
列	12
烈	7
裂	5
說	34
廉	4
念	17
令	3
寧	9
嶺	12
玲	2
靈	34
領	12
例	6
禮	57
隸	5
惡	7
尿	11
樂	15
遼	4
龍	30
劉	7
柳	32
流	15
琉	2
留	4
類	18
六	26
陸	8
倫	2
輪	9
律	7
栗	3
隆	6
利	35
吏	4
履	5
李	126
梨	7
泥	4
理	151
裏	3
里	17
離	3
燐	2
麟	3
林	30
淋	2
臨	7
立	18
笠	7
狀	2
識	12
茶	16
度	9
糖	4
宅	8
洞	23
見	7
廓	2
＂	12
＃	2
％	373
＆	3
（	9
）	9
＊	6
＋	31
，	202
－	93
．	159
／	11
０	4
１	10
２	4
３	6
５	4
６	4
８	4
９	2
：	13
；	5
＜	87
＝	15
＞	86
？	4
Ｖ	14
＿	287
ｇ	2
ｍ	179
ｔ	17
～	3882
￦	3
